<div id="main">


<h1>Disclaimer</h1>
  <p>
    Το PharmInfo είναι ένας Οδηγός Φαρμάκων που διατίθεται σε όλους εσάς εντελώς δωρεάν και χωρίς ενοχλητικές διαφημίσεις.
  </p>
  <p>
    Σκοπός αυτού του Οδηγού Φαρμάκων είναι η ενημέρωση των απλών πολιτών (θεραπευόμενων) αλλά και των επαγγελματιών (θεραπευτών)
    σχετικά με τα σκευάσματα που απαντούν σε θεραπείες, στη δουλειά (Ιατρόι, Φαρμακοποιοί) αλλά και στην καθημερινότητά τους.
  </p>
  <p>
    Το PharmInfo δεν αναλαμβάνει σε καμία περίπτωση το ρόλο του Γιατρού, μόνο παρέχει πληροφορίες σχετικά με Φάρμακα και τις
    Δραστικές ουσίες αυτών. Σας συνιστούμε σε κάθε περίπτωση πριν πάρε οποιαδήποτε θεραπευτική ουσία να έρθετε σε επαφή
    με τον προσωπικό σας Ιατρό έτσι ώστε να μεγιστοποιηθεί η αποτελεσματικότητα τις θεραπείας αλλά και να αποφευχθούν τυχών
    παρενέργεις αυτής.
  </p>

</div>
