<div id="main">

<h1>Glycerol - Γλυκερίνη</h1>

Σκευάσματα: Glycerine <br /><br />

Μορφές: <br /><br />

Κατηγορία: Καθαρτικό <br /><br />

Ενδείξεις: Δυσκοιλιότητα, ταχεία κένωση του ορθού <br /><br />

Αντενδείξεις: κολικός, αιμορροϊδες, πρωκτικές ραγάδες <br /><br />

Δοσολογία: (Χορήγηση από το ορθό) <br />
            Ενήλικες: 1 υπόθετο άπαξ <br />
            Παιδιά 2-6 Ετών: ... <br />
            ...σχολιο...: αν δεν υπάρξει κένωση μετά από 5-30 λεπτά <br />
            χορηγείται άλλο ένα στο διάστημα της επόμενης ώρας

</div>

